export default [
  {
    label: '《桐花》',
    html: `<p>这样的一个开满了白花的下午，总觉得似曾相识，总觉得是一场可以放进任何一种时空里的聚合。可以放进诗经，可以放进楚辞，可以放进古典主义也同时可以放进后期印象派的笔端--在人类任何一段美丽的记载里，都应该有过这样的一个下午，这样的一季初夏。</p><p>总有这样的初夏，总有当空丽日，树丛高处是怒放的白花。总有穿着红衣的女子姗姗走过青绿的田间，微风带起她的衣裙和发梢，田野间种着新茶，开着蓼花，长着细细的酢浆草。</p>`
  },
  {
    label: '《长江》',
    html: `<p>我看着水天一色的江面，涛声由远而近，呜咽中透出壮怀激烈的豪气，既像是历史老人沉重的喘息，又像握剑的英雄在仰天长叹，更似红颜美人剪不断理更乱的忧怨。我明白这涛声深藏着玄机与天道，哲人和智者也感到困惑。江渚上的白发渔翁向哲人投去的是不屑一顾的眼神。他摇着轻盈的小舢板，出没在江南与江北之间，半舱是江南的雨烟，半舱是江北的菜花。老渔翁举起酒葫芦仰脖朝天，满舱装的是个狂草般的醉字。他枕着西风明月入梦，江山与朝代在一个又一个梦里更迭。老渔翁喃喃呓语着:一个泡沫，一撮泥沙就是历史的内涵。</p>`
  },
  {
    label: '《心愿》',
    html: `<p>如果我能活到白发苍苍的老年，我将在炉边宁静的睡梦中，寻找早年所熟悉的穿过绿色梅树林的小径。当然，那时候，今日年轻的梅树也必已进入愉快的晚年，伸出有力的臂膊遮蔽着纵横的小径。饱经风霜的古老钟楼，仍将兀立在金色的阳光中，发出在我听来是如此熟悉的钟声。在那缓慢而庄严的钟声里，高矮不一、脸蛋儿或苍白或红润、有些身材丰满、有些体形纤小的姑娘们，焕发着青春活力和朝气、像小溪般涌入教堂。在那里，他们将跪下祈祷，向上帝低声细诉她们的生活小事:她们的悲伤，她们的眼泪，她们的争吵，她们的喜爱，以及她们的宏愿。她们将祈求上帝帮助自己达到目标，成为作家、音乐家、教育家或理想的妻子。</p>`
  },
  {
    label: '《莲在江南》',
    html: `<p>徜徉在诗词歌赋的古典里，很古色古香地触摸莲花，我阅读的手指如呼吸梳过美女的云鬓，是一种麻酥酥绵软软微颤颤的感觉，眼睛被一些些嫩藕鲜荷润泽着，不由得湿润润亮闪闪清澈澈了。此刻，莲花就在我的掌心。楚腰纤细，莺歌宛转，吴娃双舞醉芙蓉。古典的莲花，简直就是一个美丽温柔娇艳的代名词。凌波微步，罗袜生尘。古典的莲花，象征着端庄静美优雅高贵的东方神韵。少年会老，岁岁年年，莲花依然是最初的容颜，如初恋清纯依旧颜色不改。既然今生注定不是蛟龙，何不做游鱼一尾，去嬉戏莲叶间，摇落满天的星星成晨露，一开口就是一些莹澈的话语。池面风来波艳艳，波间露下叶田田。在水的透明中轻揽莲花的腰肢，再也不让多愁善感的姑娘撑着碧罗伞，独自在雨季里哀怨又彷徨，鱼是幸福的。在诗词的长河中，撑一支长篙，向莲花更花处漫溯，眼睛是快乐的。</p>`
  },
  {
    label: '《清明雨上》',
    html: `<p>昨日太行山上，层迭峰石，突兀傲松，却静止于空洞，亿万年轮，看透了鸢飞戾天，看透了鱼翔浅底，看透了烟雨情愁，看透了日月星辰，木雕流金，将感情深深地埋在悬崖绝壁间。所以我开始彷徨，寻不到你的.所藏，庆幸的是，我找到了，太行清明，你把泪已千行的岁月蕴藏在那双明镜的眼眸，雨打湿了眼眶，然后微笑的让行人用她辛辛苦苦打上来的山泉洗手，那无声的暗示，那佝偻的优雅，还有那日日的皱痕，年年倚井盼归堂的眷恋，是太行之行带给我的最美的感动。物言无情人有情，无言泪已拆两行。</p>`
  },
  {
    label: '《有一首歌》',
    html: `<p>我说不出它的名字，我也唱不全它的曲调，可是，我知道它在哪里，在我心里最深最柔软的一个角落，每当月亮特别清朗的晚上，风沙特别大的黄昏，或者走过一条山路的转角，走过一片开满了野花的广阔原野，或者在刚亮起灯来的城市里，在火车慢慢驶开的月台上;在一个特定的刹那，一种似曾相识的忧伤就会袭进我的心中，而那个缓慢却又熟悉的曲调就会准时出现，我就知道，那是我的歌--一首只属于流浪者的歌。</p>`
  },
  {
    label: '《追忆似水流年》',
    html: `<p>迷离的夜空，灰黑色的天际悬着一轮金色的孤舟，载着满仓的梦想，驶向云层深处;凉风微微的吹袭着黑夜的素纱，掸掉岁月的风尘;融融的月光静静的流淌，冲断记忆的决堤;零星点点，柔柔的洒在树叶上，泛出浅浅的绿;如华的银色裹住一丝清凉，铺设一地的奢华。<br/>河畔的柳枝轻轻的摇曳，拨弄着记忆的琴弦。尘封的岁月是一湾被搁浅的死水，静静的沉淀，再慢慢的发酵，冒出珍珠一样的泡沫，被虚无缥缈的未来击破。岁月的文字，总在日记本里静静的躺着，是为了记录过去的失意，还是为了宣泄往昔的情感?沧海变桑田的时候，又会有多少的落寞、惆怅在这里定格?</p>`
  },
  {
    label: '《为了忘却的纪念》',
    html: `<p>人生天地间，若白驹过隙，忽然而已。时间的流痕总是淡淡的没有痕迹;岁月的年轮总是轻轻的画着圈没有踪影。我知道我不是一个很好的记录者，我却比任何人都喜欢回首来时的路，我不断的回首，伫足，然而时光仍然轰轰烈烈义无返顾的弃我远去，只留下茫然不知所措的我还停留在原地。一个人总得走陌生的路，看陌生的风景，听陌生的歌，当熟识的人或者事物逐渐飘渺远去逐渐朦胧模糊逐渐破碎的时候，我却总是情不自禁的捧着冰冷刺骨的碎片泪流满面，我像一个彷徨无助的孩子大声哭泣。尽管如此我却不喜欢怀旧。当一个人常常怀旧的时候，就表示他已经老了。其实我也并不年轻，现在的我不爱怀旧不是拒绝成长而是我早已是个老去的孩子，青丝也早已变成白发。如果回忆像钢铁般坚固，那么我是该庆幸还是悲伤呢?<br/>仿佛中，一晃神，一转眼，忙忙碌碌而又自然而然，一年的光阴就已老去。这时候我常微笑着说：我们常以为我们还停留在时光的原处，而其实我们却早已被时光的洪流卷走了。我们像一群在黑暗中迷路的孩子，在看不见光明的时候，渐渐淡化了友谊，像一杯清香的茶，即便再甘甜也会到淡而无味的时候。只有在寂寞的时候才会想起生命中的擦肩而过懂得每一个人的笑脸。像是一种习惯，每当我想起他们的时候，我的脸上也会带着淡淡的落寞的笑容。可是到最后，曾经出现在我们生命中的那些笑容如雾般消逝，逐渐在我心中汇流成一条湍急的河，无法泅渡。而那河流的声音，就成为我每日每夜绝望的歌唱。风吹起如花般的流年，悲伤的河流上倒映着那些摇摇晃晃的笑容。而我却仍在惶惶不可终日里，虔诚的等待着幸福的泅渡。</p>`
  }
]
